Repository: rawcontext/luxel
Catalog: apps/macos/Sources/LuxelCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, vi, zh_hans

source: Mic On
de: Mikrofon an
es: Micrófono activado
fr: Micro activé
it: Microfono attivato
ja: マイクオン
ko: 마이크 켜짐
pt_br: Microfone ativado
pt_pt: Microfone ativado
vi: Micrô đã bật
zh_hans: 麦克风已开启

source: Microphone audio will be included with recordings.
de: Mikrofonaudio wird in Aufnahmen einbezogen.
es: El audio del micrófono se incluirá en las grabaciones.
fr: Le son du microphone sera inclus dans les enregistrements.
it: L’audio del microfono sarà incluso nelle registrazioni.
ja: 録画にマイク音声が含まれます。
ko: 녹화에 마이크 오디오가 포함됩니다.
pt_br: O áudio do microfone será incluído nas gravações.
pt_pt: O áudio do microfone será incluído nas gravações.
vi: Âm thanh micrô sẽ được đưa vào bản ghi.
zh_hans: 录制中将包含麦克风音频。

source: Microphone permission is required to record mic audio.
de: Zum Aufnehmen von Mikrofon-Audio ist die Mikrofonberechtigung erforderlich.
es: Se necesita permiso de micrófono para grabar su audio.
fr: L’autorisation du microphone est nécessaire pour enregistrer son audio.
it: È necessario il permesso per il microfono per registrarne l’audio.
ja: マイク音声を録音するには、マイクへのアクセス許可が必要です。
ko: 마이크 오디오를 녹음하려면 마이크 권한이 필요합니다.
pt_br: É necessária permissão de microfone para gravar seu áudio.
pt_pt: É necessária permissão de acesso ao microfone para gravar o respetivo áudio.
vi: Cần quyền truy cập micrô để ghi âm micrô.
zh_hans: 录制麦克风音频需要麦克风权限。

source: Move this recording to the Trash.
de: Diese Aufnahme in den Papierkorb verschieben.
es: Mover esta grabación a la papelera.
fr: Placer cet enregistrement dans la corbeille.
it: Sposta questa registrazione nel Cestino.
ja: この収録をゴミ箱に移動します。
ko: 이 녹화를 휴지통으로 이동합니다.
pt_br: Mover esta gravação para o Lixo.
pt_pt: Mover esta gravação para o Lixo.
vi: Chuyển bản ghi này vào Thùng rác.
zh_hans: 将此录制移到废纸篓。

source: Muted
de: Stumm
es: Silenciado
fr: Son coupé
it: Audio disattivato
ja: 消音
ko: 음소거됨
pt_br: Sem som
pt_pt: Sem som
vi: Đã tắt tiếng
zh_hans: 已静音

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
pt_br: Não
pt_pt: Não
vi: Không
zh_hans: 否

source: No audio input on
de: Kein Audioeingang aktiv
es: Ninguna entrada de audio activa
fr: Aucune entrée audio activée
it: Nessun ingresso audio attivo
ja: 音声入力オフ
ko: 켜진 오디오 입력 없음
pt_br: Nenhuma entrada de áudio ativa
pt_pt: Nenhuma entrada de áudio ativa
vi: Không có đầu vào âm thanh đang bật
zh_hans: 未开启音频输入

source: No built-in notched display is currently detected.
de: Derzeit wird kein integriertes Display mit Notch erkannt.
es: No se detecta ninguna pantalla integrada con muesca.
fr: Aucun écran intégré avec encoche n’est actuellement détecté.
it: Al momento non è rilevato alcuno schermo integrato con notch.
ja: ノッチ付きの内蔵ディスプレイが検出されていません。
ko: 현재 노치가 있는 내장 디스플레이가 감지되지 않았습니다.
pt_br: Nenhuma tela integrada com recorte foi detectada.
pt_pt: Não foi detetado nenhum ecrã integrado com recorte.
vi: Hiện không phát hiện màn hình tích hợp có phần khuyết.
zh_hans: 当前未检测到带刘海区域的内置显示器。

source: No built-in notched display is detected, and floating HUD fallback is off.
de: Es wird kein integriertes Display mit Notch erkannt; die schwebende Ersatzanzeige ist deaktiviert.
es: No se detecta una pantalla integrada con muesca y el HUD flotante alternativo está desactivado.
fr: Aucun écran intégré avec encoche n’est détecté et le panneau flottant de remplacement est désactivé.
it: Non è rilevato uno schermo integrato con notch e il pannello flottante alternativo è disattivato.
ja: ノッチ付きの内蔵ディスプレイが検出されず、代替のフローティングHUDもオフです。
ko: 노치가 있는 내장 디스플레이가 감지되지 않았으며 대체 플로팅 HUD가 꺼져 있습니다.
pt_br: Nenhuma tela integrada com recorte foi detectada e o HUD flutuante alternativo está desativado.
pt_pt: Não foi detetado nenhum ecrã integrado com recorte e o HUD flutuante alternativo está desativado.
vi: Không phát hiện màn hình tích hợp có phần khuyết và bảng HUD nổi thay thế đang tắt.
zh_hans: 未检测到带刘海区域的内置显示器，且浮动 HUD 备用显示已关闭。

source: No capture targets found
de: Keine Aufnahmeziele gefunden
es: No se encontraron fuentes de captura
fr: Aucune source de capture trouvée
it: Nessuna sorgente di acquisizione trovata
ja: 収録対象が見つかりません
ko: 캡처 대상 없음
pt_br: Nenhuma fonte de captura encontrada
pt_pt: Nenhuma fonte de captura encontrada
vi: Không tìm thấy đối tượng ghi
zh_hans: 未找到录制目标

source: No display found
de: Kein Bildschirm gefunden
es: No se encontró ninguna pantalla
fr: Aucun écran trouvé
it: Nessuno schermo trovato
ja: ディスプレイが見つかりません
ko: 디스플레이 없음
pt_br: Nenhuma tela encontrada
pt_pt: Nenhum ecrã encontrado
vi: Không tìm thấy màn hình
zh_hans: 未找到显示器

source: No export preset named %@
de: Keine Exportvoreinstellung namens %@
es: No hay un preajuste de exportación llamado %@
fr: Aucun préréglage d’exportation nommé %@
it: Nessuna preimpostazione di esportazione chiamata %@
ja: %@という書き出しプリセットはありません
ko: %@ 내보내기 프리셋이 없습니다
pt_br: Não há predefinição de exportação chamada %@
pt_pt: Não existe uma predefinição de exportação chamada %@
vi: Không có thiết lập xuất sẵn tên %@
zh_hans: 没有名为“%@”的导出预设

source: No matching capture target is available
de: Kein passendes Aufnahmeziel verfügbar
es: No hay una fuente de captura coincidente disponible
fr: Aucune source de capture correspondante n’est disponible
it: Nessuna sorgente di acquisizione corrispondente disponibile
ja: 一致する収録対象がありません
ko: 일치하는 캡처 대상이 없습니다
pt_br: Nenhuma fonte de captura correspondente disponível
pt_pt: Não existe uma fonte de captura correspondente disponível
vi: Không có đối tượng ghi phù hợp
zh_hans: 没有可用的匹配录制目标

source: No quick export preset is selected
de: Keine Schnellexport-Voreinstellung ausgewählt
es: No se ha seleccionado un preajuste de exportación rápida
fr: Aucun préréglage d’exportation rapide n’est sélectionné
it: Nessuna preimpostazione di esportazione rapida selezionata
ja: クイック書き出しプリセットが選択されていません
ko: 빠른 내보내기 프리셋이 선택되지 않았습니다
pt_br: Nenhuma predefinição de exportação rápida selecionada
pt_pt: Não está selecionada nenhuma predefinição de exportação rápida
vi: Chưa chọn thiết lập xuất nhanh
zh_hans: 未选择快速导出预设

source: No recent recording is available
de: Keine aktuelle Aufnahme verfügbar
es: No hay ninguna grabación reciente disponible
fr: Aucun enregistrement récent n’est disponible
it: Nessuna registrazione recente disponibile
ja: 最近の収録がありません
ko: 최근 녹화가 없습니다
pt_br: Nenhuma gravação recente disponível
pt_pt: Não existe nenhuma gravação recente disponível
vi: Không có bản ghi gần đây
zh_hans: 没有可用的最近录制

source: No windows found
de: Keine Fenster gefunden
es: No se encontraron ventanas
fr: Aucune fenêtre trouvée
it: Nessuna finestra trovata
ja: ウインドウが見つかりません
ko: 윈도우 없음
pt_br: Nenhuma janela encontrada
pt_pt: Nenhuma janela encontrada
vi: Không tìm thấy cửa sổ
zh_hans: 未找到窗口

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
pt_br: Não selecionado
pt_pt: Não selecionado
vi: Chưa chọn
zh_hans: 未选择

source: Notch Available
de: Notch verfügbar
es: Muesca disponible
fr: Encoche disponible
it: Notch disponibile
ja: ノッチを利用可能
ko: 노치 사용 가능
pt_br: Recorte da tela disponível
pt_pt: Recorte do ecrã disponível
vi: Có phần khuyết màn hình
zh_hans: 刘海区域可用

source: Notify with Thumbnail
de: Mit Vorschaubild benachrichtigen
es: Notificar con miniatura
fr: Notifier avec une vignette
it: Notifica con miniatura
ja: サムネイル付きで通知
ko: 미리보기 이미지와 함께 알림
pt_br: Notificar com miniatura
pt_pt: Notificar com miniatura
vi: Thông báo kèm hình thu nhỏ
zh_hans: 通过缩略图通知

source: On
de: An
es: Activado
fr: Activé
it: Attivo
ja: オン
ko: 켜짐
pt_br: Ativado
pt_pt: Ativado
vi: Bật
zh_hans: 开启

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir Ajustes do Sistema
pt_pt: Abrir Definições do Sistema
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置

source: Open in editor
de: Im Editor öffnen
es: Abrir en el editor
fr: Ouvrir dans l’éditeur
it: Apri nell’editor
ja: エディタで開く
ko: 편집기에서 열기
pt_br: Abrir no editor
pt_pt: Abrir no editor
vi: Mở trong trình chỉnh sửa
zh_hans: 在编辑器中打开

source: Ordered
de: Geordnet
es: Ordenado
fr: Ordonné
it: Ordinato
ja: 規則的
ko: 규칙적
pt_br: Ordenado
pt_pt: Ordenado
vi: Có thứ tự
zh_hans: 有序

source: Output
de: Ausgabe
es: Salida
fr: Sortie
it: Uscita
ja: 出力
ko: 출력
pt_br: Saída
pt_pt: Saída
vi: Đầu ra
zh_hans: 输出

source: Pause
de: Anhalten
es: Pausar
fr: Suspendre
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
pt_pt: Pausar
vi: Tạm dừng
zh_hans: 暂停

source: Pause or resume keystroke capture during a recording.
de: Tastenerfassung während einer Aufnahme pausieren oder fortsetzen.
es: Pausar o reanudar la captura de pulsaciones durante una grabación.
fr: Mettre en pause ou reprendre la capture des frappes pendant un enregistrement.
it: Metti in pausa o riprendi l’acquisizione dei tasti durante una registrazione.
ja: 収録中にキー入力の収録を一時停止または再開します。
ko: 녹화 중 키 입력 캡처를 일시 정지하거나 재개합니다.
pt_br: Pausar ou retomar a captura de teclas durante uma gravação.
pt_pt: Colocar em pausa ou retomar a captura de teclas durante uma gravação.
vi: Tạm dừng hoặc tiếp tục ghi phím bấm trong khi ghi.
zh_hans: 在录制期间暂停或继续捕获按键。

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt_br: Pausado
pt_pt: Em pausa
vi: Đã tạm dừng
zh_hans: 已暂停

source: Paused %@
de: Pausiert: %@
es: En pausa: %@
fr: En pause : %@
it: In pausa: %@
ja: 一時停止：%@
ko: 일시 정지됨: %@
pt_br: Em pausa: %@
pt_pt: Em pausa: %@
vi: Đã tạm dừng %@
zh_hans: 已暂停 %@

source: Paused at %@
de: Pausiert bei %@
es: En pausa en %@
fr: En pause à %@
it: In pausa a %@
ja: %@で一時停止
ko: %@에서 일시 정지됨
pt_br: Em pausa em %@
pt_pt: Em pausa em %@
vi: Đã tạm dừng tại %@
zh_hans: 在 %@ 暂停

source: Pausing %@
de: %@ wird pausiert
es: Pausando %@
fr: Mise en pause de %@
it: Messa in pausa di %@
ja: %@を一時停止中
ko: %@ 일시 정지 중
pt_br: Pausando %@
pt_pt: A colocar %@ em pausa
vi: Đang tạm dừng %@
zh_hans: 正在暂停 %@

source: Play
de: Wiedergabe
es: Reproducir
fr: Lire
it: Riproduci
ja: 再生
ko: 재생
pt_br: Reproduzir
pt_pt: Reproduzir
vi: Phát
zh_hans: 播放

source: Play/Pause Preview
de: Vorschau abspielen/pausieren
es: Reproducir/pausar vista previa
fr: Lire/mettre en pause l’aperçu
it: Riproduci/pausa anteprima
ja: プレビューを再生／一時停止
ko: 미리보기 재생/일시 정지
pt_br: Reproduzir/pausar prévia
pt_pt: Reproduzir/pausar pré-visualização
vi: Phát/tạm dừng bản xem trước
zh_hans: 播放／暂停预览

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
pt_br: Reprodução
pt_pt: Reprodução
vi: Phát lại
zh_hans: 播放

source: Preparing %@
de: %@ wird vorbereitet
es: Preparando %@
fr: Préparation de %@
it: Preparazione di %@
ja: %@を準備中
ko: %@ 준비 중
pt_br: Preparando %@
pt_pt: A preparar %@
vi: Đang chuẩn bị %@
zh_hans: 正在准备 %@

source: Preparing speaker model...
de: Sprechermodell wird vorbereitet…
es: Preparando modelo de hablantes…
fr: Préparation du modèle de locuteurs…
it: Preparazione del modello dei parlanti…
ja: 話者モデルを準備中…
ko: 화자 모델 준비 중…
pt_br: Preparando modelo de falantes…
pt_pt: A preparar o modelo de oradores…
vi: Đang chuẩn bị mô hình người nói…
zh_hans: 正在准备说话人模型…

source: Preparing the file
de: Datei wird vorbereitet
es: Preparando el archivo
fr: Préparation du fichier
it: Preparazione del file
ja: ファイルを準備中
ko: 파일 준비 중
pt_br: Preparando o arquivo
pt_pt: A preparar o ficheiro
vi: Đang chuẩn bị tệp
zh_hans: 正在准备文件

source: Preparing transcript...
de: Transkript wird vorbereitet…
es: Preparando transcripción…
fr: Préparation de la transcription…
it: Preparazione della trascrizione…
ja: 文字起こしを準備中…
ko: 대본 준비 중…
pt_br: Preparando transcrição…
pt_pt: A preparar a transcrição…
vi: Đang chuẩn bị bản chép lời…
zh_hans: 正在准备转写文本…

source: Presets
de: Voreinstellungen
es: Preajustes
fr: Préréglages
it: Preimpostazioni
ja: プリセット
ko: 프리셋
pt_br: Predefinições
pt_pt: Predefinições
vi: Thiết lập sẵn
zh_hans: 预设

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Prévia
pt_pt: Pré-visualização
vi: Xem trước
zh_hans: 预览

source: Processing
de: Verarbeitung
es: Procesando
fr: Traitement
it: Elaborazione
ja: 処理中
ko: 처리 중
pt_br: Processando
pt_pt: A processar
vi: Đang xử lý
zh_hans: 正在处理

source: Quick Export
de: Schnellexport
es: Exportación rápida
fr: Exportation rapide
it: Esportazione rapida
ja: クイック書き出し
ko: 빠른 내보내기
pt_br: Exportação rápida
pt_pt: Exportação rápida
vi: Xuất nhanh
zh_hans: 快速导出

source: Range
de: Bereich
es: Intervalo
fr: Plage
it: Intervallo
ja: 範囲
ko: 범위
pt_br: Intervalo
pt_pt: Intervalo
vi: Khoảng
zh_hans: 范围

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
pt_br: Pronto
pt_pt: Pronto
vi: Sẵn sàng
zh_hans: 就绪

source: Record %@
de: %@ aufnehmen
es: Grabar %@
fr: Enregistrer %@
it: Registra %@
ja: %@を収録
ko: %@ 녹화
pt_br: Gravar %@
pt_pt: Gravar %@
vi: Ghi %@
zh_hans: 录制 %@

source: Record Display
de: Bildschirm aufnehmen
es: Grabar pantalla
fr: Enregistrer l’écran
it: Registra schermo
ja: ディスプレイを収録
ko: 디스플레이 녹화
pt_br: Gravar tela
pt_pt: Gravar ecrã
vi: Ghi màn hình
zh_hans: 录制显示器

source: Record Selection
de: Auswahl aufnehmen
es: Grabar selección
fr: Enregistrer la sélection
it: Registra selezione
ja: 選択範囲を収録
ko: 선택 영역 녹화
pt_br: Gravar seleção
pt_pt: Gravar seleção
vi: Ghi vùng đã chọn
zh_hans: 录制选区

source: Record microphone audio with this capture.
de: Bei dieser Aufnahme Mikrofon-Audio aufzeichnen.
es: Grabar el audio del micrófono en esta captura.
fr: Enregistrer le microphone avec cette capture.
it: Registra l’audio del microfono con questa acquisizione.
ja: この収録にマイク音声を含めます。
ko: 이 캡처에 마이크 오디오를 녹음합니다.
pt_br: Gravar o áudio do microfone nesta captura.
pt_pt: Gravar o áudio do microfone nesta captura.
vi: Ghi âm micrô trong bản ghi này.
zh_hans: 此次录制包含麦克风音频。

source: Record the current display.
de: Aktuellen Bildschirm aufnehmen.
es: Grabar la pantalla actual.
fr: Enregistrer l’écran actuel.
it: Registra lo schermo corrente.
ja: 現在のディスプレイを収録します。
ko: 현재 디스플레이를 녹화합니다.
pt_br: Gravar a tela atual.
pt_pt: Gravar o ecrã atual.
vi: Ghi màn hình hiện tại.
zh_hans: 录制当前显示器。

source: Record the frontmost window.
de: Vorderstes Fenster aufnehmen.
es: Grabar la ventana en primer plano.
fr: Enregistrer la fenêtre au premier plan.
it: Registra la finestra in primo piano.
ja: 最前面のウインドウを収録します。
ko: 맨 앞에 있는 윈도우를 녹화합니다.
pt_br: Gravar a janela em primeiro plano.
pt_pt: Gravar a janela em primeiro plano.
vi: Ghi cửa sổ ở phía trước.
zh_hans: 录制最前方的窗口。

source: Record the previous capture target with quick export settings.
de: Vorheriges Aufnahmeziel mit den Schnellexport-Einstellungen aufnehmen.
es: Grabar la fuente de captura anterior con los ajustes de exportación rápida.
fr: Enregistrer la source de capture précédente avec les réglages d’exportation rapide.
it: Registra la sorgente precedente con le impostazioni di esportazione rapida.
ja: 前回の収録対象をクイック書き出し設定で収録します。
ko: 이전 캡처 대상을 빠른 내보내기 설정으로 녹화합니다.
pt_br: Gravar a fonte de captura anterior com os ajustes de exportação rápida.
pt_pt: Gravar a fonte de captura anterior com as definições de exportação rápida.
vi: Ghi đối tượng trước đó bằng cài đặt xuất nhanh.
zh_hans: 使用快速导出设置录制上次的目标。

source: Recorded diagnostic for corrupt recording %@
de: Diagnose für die beschädigte Aufnahme %@ gespeichert
es: Se guardó un diagnóstico de la grabación dañada %@
fr: Diagnostic enregistré pour l’enregistrement endommagé %@
it: Diagnostica salvata per la registrazione danneggiata %@
ja: 破損した収録%@の診断を保存しました
ko: 손상된 녹화 %@의 진단 기록 저장됨
pt_br: Diagnóstico salvo para a gravação corrompida %@
pt_pt: Diagnóstico guardado para a gravação danificada %@
vi: Đã lưu chẩn đoán cho bản ghi bị hỏng %@
zh_hans: 已保存损坏录制“%@”的诊断信息

source: Recording
de: Aufnahme
es: Grabando
fr: Enregistrement
it: Registrazione
ja: 収録中
ko: 녹화 중
pt_br: Gravando
pt_pt: A gravar
vi: Đang ghi
zh_hans: 正在录制

source: Recording %@ · click to stop
de: Aufnahme %@ · zum Stoppen klicken
es: Grabando %@ · haz clic para detener
fr: Enregistrement %@ · cliquer pour arrêter
it: Registrazione %@ · fai clic per interrompere
ja: 収録中 %@ · クリックして停止
ko: 녹화 중 %@ · 클릭하여 중지
pt_br: Gravando %@ · clique para parar
pt_pt: A gravar %@ · clique para parar
vi: Đang ghi %@ · nhấp để dừng
zh_hans: 正在录制 %@ · 点按停止

source: Recording Discarded
de: Aufnahme verworfen
es: Grabación descartada
fr: Enregistrement supprimé
it: Registrazione eliminata
ja: 収録を破棄しました
ko: 녹화 버려짐
pt_br: Gravação descartada
pt_pt: Gravação descartada
vi: Đã hủy bỏ bản ghi
zh_hans: 录制已丢弃

source: Recording Ready
de: Aufnahme bereit
es: Grabación lista
fr: Enregistrement prêt
it: Registrazione pronta
ja: 収録完了
ko: 녹화 준비 완료
pt_br: Gravação pronta
pt_pt: Gravação pronta
vi: Bản ghi đã sẵn sàng
zh_hans: 录制已就绪

source: Recording Recovery
de: Aufnahme wiederherstellen
es: Recuperación de grabación
fr: Récupération d’enregistrement
it: Recupero registrazione
ja: 収録の復元
ko: 녹화 복구
pt_br: Recuperação de gravação
pt_pt: Recuperação de gravação
vi: Khôi phục bản ghi
zh_hans: 录制恢复

source: Recording starts in %@
de: Aufnahme beginnt in %@
es: La grabación comienza en %@
fr: L’enregistrement commence dans %@
it: La registrazione inizia tra %@
ja: 録画は%@後に開始します
ko: 녹화가 %@ 후 시작됩니다
pt_br: A gravação começa em %@
pt_pt: A gravação começa dentro de %@
vi: Bắt đầu ghi sau %@
zh_hans: 将在 %@ 后开始录制

source: Recordings Folder
de: Aufnahmeordner
es: Carpeta de grabaciones
fr: Dossier des enregistrements
it: Cartella registrazioni
ja: 収録フォルダ
ko: 녹화 폴더
pt_br: Pasta de gravações
pt_pt: Pasta de gravações
vi: Thư mục bản ghi
zh_hans: 录制文件夹

source: Recovered %@
de: %@ wiederhergestellt
es: %@ recuperado
fr: %@ récupéré
it: %@ recuperato
ja: %@を復元しました
ko: %@ 복구됨
pt_br: %@ recuperado
pt_pt: %@ recuperado
vi: Đã khôi phục %@
zh_hans: 已恢复 %@

source: Recovered repairable corrupt recording %@
de: Reparierbare beschädigte Aufnahme %@ wiederhergestellt
es: Se recuperó la grabación dañada reparable %@
fr: Enregistrement endommagé réparable %@ récupéré
it: Recuperata la registrazione danneggiata riparabile %@
ja: 修復可能な破損した収録%@を復元しました
ko: 복구 가능한 손상된 녹화 %@ 복구됨
pt_br: Gravação corrompida reparável %@ recuperada
pt_pt: Gravação danificada reparável %@ recuperada
vi: Đã khôi phục bản ghi bị hỏng có thể sửa %@
zh_hans: 已恢复可修复的损坏录制“%@”

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
it: Ripristina
ja: やり直す
ko: 다시 실행
pt_br: Refazer
pt_pt: Refazer
vi: Làm lại
zh_hans: 重做

source: Repairable Recording Found
de: Reparierbare Aufnahme gefunden
es: Se encontró una grabación reparable
fr: Enregistrement réparable détecté
it: Trovata una registrazione riparabile
ja: 修復可能な収録が見つかりました
ko: 복구 가능한 녹화 발견
pt_br: Gravação reparável encontrada
pt_pt: Gravação reparável encontrada
vi: Đã tìm thấy bản ghi có thể sửa
zh_hans: 发现可修复的录制文件

source: Replay buffer automation is unavailable until the replay buffer engine is available
de: Die Wiedergabepuffer-Automatisierung ist erst verfügbar, wenn die Wiedergabepuffer-Engine verfügbar ist
es: La automatización del búfer de repetición no estará disponible hasta que lo esté su motor
fr: L’automatisation du tampon de relecture sera disponible lorsque son moteur le sera
it: L’automazione del buffer di replay non è disponibile finché il relativo motore non è disponibile
ja: リプレイバッファエンジンが利用可能になるまで、リプレイバッファのオートメーションは利用できません
ko: 리플레이 버퍼 엔진을 사용할 수 있을 때까지 리플레이 버퍼 자동화를 사용할 수 없습니다
pt_br: A automação do buffer de replay não estará disponível até que o mecanismo esteja disponível
pt_pt: A automatização da memória intermédia de repetição só estará disponível quando o respetivo motor estiver disponível
vi: Tự động hóa bộ đệm phát lại chỉ khả dụng khi bộ máy bộ đệm phát lại sẵn sàng
zh_hans: 回放缓冲引擎可用后才能使用回放缓冲区自动化

source: Replay buffer quick export failed
de: Schnellexport aus dem Wiedergabepuffer fehlgeschlagen
es: Falló la exportación rápida del búfer de repetición
fr: Échec de l’exportation rapide du tampon de relecture
it: Esportazione rapida del buffer di replay non riuscita
ja: リプレイバッファのクイック書き出しに失敗しました
ko: 리플레이 버퍼 빠른 내보내기에 실패했습니다
pt_br: Falha na exportação rápida do buffer de replay
pt_pt: Falha na exportação rápida da memória intermédia de repetição
vi: Xuất nhanh bộ đệm phát lại không thành công
zh_hans: 回放缓冲区快速导出失败

source: Reset shortcut for %@
de: Kurzbefehl für %@ zurücksetzen
es: Restablecer atajo de %@
fr: Réinitialiser le raccourci de %@
it: Ripristina scorciatoia per %@
ja: %@のショートカットをリセット
ko: %@ 단축키 재설정
pt_br: Redefinir atalho de %@
pt_pt: Repor atalho de %@
vi: Đặt lại phím tắt cho %@
zh_hans: 重置“%@”的快捷键

source: Resize bottom
de: Unteren Rand anpassen
es: Redimensionar borde inferior
fr: Redimensionner le bord inférieur
it: Ridimensiona bordo inferiore
ja: 下辺をサイズ変更
ko: 아래쪽 크기 조절
pt_br: Redimensionar borda inferior
pt_pt: Redimensionar margem inferior
vi: Đổi kích thước cạnh dưới
zh_hans: 调整下边缘大小

source: Resize bottom left
de: Unten links anpassen
es: Redimensionar esquina inferior izquierda
fr: Redimensionner le coin inférieur gauche
it: Ridimensiona angolo inferiore sinistro
ja: 左下をサイズ変更
ko: 왼쪽 아래 크기 조절
pt_br: Redimensionar canto inferior esquerdo
pt_pt: Redimensionar canto inferior esquerdo
vi: Đổi kích thước góc dưới bên trái
zh_hans: 调整左下角大小

source: Resize bottom right
de: Unten rechts anpassen
es: Redimensionar esquina inferior derecha
fr: Redimensionner le coin inférieur droit
it: Ridimensiona angolo inferiore destro
ja: 右下をサイズ変更
ko: 오른쪽 아래 크기 조절
pt_br: Redimensionar canto inferior direito
pt_pt: Redimensionar canto inferior direito
vi: Đổi kích thước góc dưới bên phải
zh_hans: 调整右下角大小

source: Resize left
de: Linken Rand anpassen
es: Redimensionar borde izquierdo
fr: Redimensionner le bord gauche
it: Ridimensiona bordo sinistro
ja: 左辺をサイズ変更
ko: 왼쪽 크기 조절
pt_br: Redimensionar borda esquerda
pt_pt: Redimensionar margem esquerda
vi: Đổi kích thước cạnh trái
zh_hans: 调整左边缘大小

source: Resize right
de: Rechten Rand anpassen
es: Redimensionar borde derecho
fr: Redimensionner le bord droit
it: Ridimensiona bordo destro
ja: 右辺をサイズ変更
ko: 오른쪽 크기 조절
pt_br: Redimensionar borda direita
pt_pt: Redimensionar margem direita
vi: Đổi kích thước cạnh phải
zh_hans: 调整右边缘大小

source: Resize top
de: Oberen Rand anpassen
es: Redimensionar borde superior
fr: Redimensionner le bord supérieur
it: Ridimensiona bordo superiore
ja: 上辺をサイズ変更
ko: 위쪽 크기 조절
pt_br: Redimensionar borda superior
pt_pt: Redimensionar margem superior
vi: Đổi kích thước cạnh trên
zh_hans: 调整上边缘大小

source: Resize top left
de: Oben links anpassen
es: Redimensionar esquina superior izquierda
fr: Redimensionner le coin supérieur gauche
it: Ridimensiona angolo superiore sinistro
ja: 左上をサイズ変更
ko: 왼쪽 위 크기 조절
pt_br: Redimensionar canto superior esquerdo
pt_pt: Redimensionar canto superior esquerdo
vi: Đổi kích thước góc trên bên trái
zh_hans: 调整左上角大小

source: Resize top right
de: Oben rechts anpassen
es: Redimensionar esquina superior derecha
fr: Redimensionner le coin supérieur droit
it: Ridimensiona angolo superiore destro
ja: 右上をサイズ変更
ko: 오른쪽 위 크기 조절
pt_br: Redimensionar canto superior direito
pt_pt: Redimensionar canto superior direito
vi: Đổi kích thước góc trên bên phải
zh_hans: 调整右上角大小

source: Restore %@
de: %@ wiederherstellen
es: Restaurar %@
fr: Restaurer %@
it: Ripristina %@
ja: %@を復元
ko: %@ 복원
pt_br: Restaurar %@
pt_pt: Restaurar %@
vi: Khôi phục %@
zh_hans: 恢复 %@

source: Restore “%@” (%@)
de: „%@“ wiederherstellen (%@)
es: Restaurar «%@» (%@)
fr: Restaurer « %@ » (%@)
it: Ripristina “%@” (%@)
ja: 「%@」を復元（%@）
ko: “%@” 복원 (%@)
pt_br: Restaurar “%@” (%@)
pt_pt: Restaurar «%@» (%@)
vi: Khôi phục “%@” (%@)
zh_hans: 恢复“%@”（%@）

source: Resuming %@
de: %@ wird fortgesetzt
es: Reanudando %@
fr: Reprise de %@
it: Ripresa di %@
ja: %@を再開中
ko: %@ 재개 중
pt_br: Retomando %@
pt_pt: A retomar %@
vi: Đang tiếp tục %@
zh_hans: 正在继续 %@
